Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#vi#} med. P. 1,3,19. VOP. 23,1. 1) gewinnen, ersiegen, erobern: {#asapatnAM vijitiM vijayate#} AIT. BR. 1,24. ŚAT. BR. 2,2,4,18. {#pfTivIm#} 13,5,4,13. {#lokaM vijayate param#} MBH. 1,3642. 2303. {#prAcIm — diSaM vyajayata#} 2,992. {#vijigye#} 1,2268. 3706. 2,1027. 1079. {#vijitya#} 3,956. R. 5,22,18. ŚĀNTIŚ. 2,13. {#evaM vijitya tAH kanyAH#} MBH. 1,4125. {#gAstA vijitvA#} 4,1660. act.: {#vijayet — draviRaM bahu#} 1,6943. {#vijezyAmi ca te paSUn#} 4,1281. {#trIn lokAnvijayet#} M. 2,232. {#vyajayallohitaM cEva maRqalErdaSaBiH saha#} MBH. 2,1025. {#pfTivIm, BUtim, Sriyam#} 3,1321. {#vyajIjayat#} 7,2280. {#rudrasya tripuraM vE vijigyuzaH#} R. 4,5,30. pass.: {#vijIyate puRyabalErbalEryattu na SastriRAm#} RĀJA-TAR. 1,39. {#vijite 'Baye 'nAzwre#} ŚAT. BR. 4,3,3,5. 16. 1,5,3,21. LĀṬY. 9,10,17. {#ezAsi vijitA Badre SatruhastAnmayA raRe#} R. 6,100,2. {#vijitAripura#} RAGH. 1,59. {#BujavijitavimAna#} 12,104. — 2) besiegen, überwinden: {#yena devAnmanuzyAMSca pArTo vijayate mfDe#} MBH. 4,1345. 1,7970. M. 7,200. R. 3,29,27. VIKR. 16. HIT. III,124. {#eza vyajezwa devendram#} BHAṬṬ. 15,39. {#vyajezWA viGnanAyakAn#} 6,68. {#vijigye#} MBH. 3,15252. 4,1539. 7,5855. BHAṬṬ. 14,106. {#vijezye#} MBH. 2,1723. 3,15853. {#tvameva samare rAmaM vijetA#} 5,7257. {#sAmnA#} u. s. w. {#vijetuM prayatetArInna yudDena#} M. 7,198. {#vijitya cAhave SUrAn#} MBH. 2,1024. BHĀG. P. 1,15,8. {#avijitya AtmAnam#} MBH. 5,1150. {#vyajezwa zaqvargam#} (Zorn <ab>u. s. w.</ab>) BHAṬṬ. 1,2. act.: {#vyajayannfdevAn#} MBH. 3,10254. 2,585. 5,7343. {#sarvAnmlecCajAtIrvijigyatuH#} 1,7659. {#etAneva vijezyAmi#} 2,1714. 3,11331. 14265. 15175. 16609. 5,301. 7039. BHĀG. P. 8,21,24. pass.: {#dEtyabalaM vijigye#} BHAṬṬ. 2,39. {#(nandanasya) lakzmIrvijigye BavanEH#} 11,35. {#vijitAmitra#} R. 1,6,3. 52,8. BHARTṚ. 1,10. im Spiele N. 26,21. in astrol. Sinne VARĀH. BṚH. S. 17,15. 24. 25. {#vadanavijitacandrAH#} ṚT. 3,23. {#tadvegavijitAnvIkzya saptApi nijavAjinaH#} VID. 35. {#vijitendriya#} M. 6,1. R. 1,6,3. 63,21. {#vijitAtman#} Beiw. Śiva's ŚIV. {#vijitAsana#} der seinen Sitz überwunden hat, dem es einerlei ist worauf er sitzt BHĀG. P. 3,28,8. — 3) siegen: {#yasmA\nna f\te vi\jaya^nte\ janA^saH#} ṚV. 2,12,9. {#u\tApa\rIByo^ ma\GavA\ vi ji^gye#} 1,32,13. {#mahArAjo vijigyAnaH#} ŚAT. BR. 1,6,4,21. TBR. 1,1,6,2. {#brahma ha deveByo vijigye#} KENOP. 14. act.: {#i\to ja^ye\to vi ja^ya\ saM ja^ya#} AV. 8,8,24. {#sarvaTA vijitaM tvayA#} R. 5,71,17. {#vijita#} der gesiegt hat: {#yaTA kftAya vijitAyADare 'yAH saMyanti#} CHĀND. UP. 4,1,4. einen Kampf mit Jmd (instr.) siegreich beendigen, obsiegen: {#devA asurErvijigyAnAH#} AIT. BR. 3,42. {#vi pA\pmanA\ BrAtf^vyeRa jayate#} TS. 2,2,1,2. einen Kampf zur Entscheidung bringen: {#de\vA\su\rAH saMya^ttA Asa\nte na vya^jayanta#} TS. 5,4,1,1. {#te daRqErDanurBirna vyajayanta#} ŚAT. BR. 1,5,4,6. dem Siege entgegen gehen, siegen wollen: {#evaM vijayamAnasya ye 'sya syuH paripanTinaH . tAnAnayedvaSaM sarvAnsAmAdiBirupakramEH ..#} M. 7,107. siegen so v. a. hoch leben: {#vijayasva rAjan#} LĀṬY. 9,1,17. ŚĀK. 28,7. 29,3. 62,1. 64,14. 72,11. PAÑCAT. 184,1. {#vijayeta#} DHŪRTAS. 68,15. {#candrArkO yAvattAvadvijayatAM devaH#} HIT. 106,21. — desid. gewinnen —, ersiegen wollen: {#pratasTe svargamevAgre vijigIzan#} HARIV. 8828. besiegen wollen: {#sapatnAnvIva ji/gIzate#} ŚAT. BR. 2,1,2,17. BHĀG. P. 5,1,18. {#avijitya ya AtmAnamamAtyAnvijigIzate . amitrAnvA#} MBH. 5,1150. 4337. eine siegreiche Entscheidung herbeiführen —, siegen wollen, angreifen: {#hanta vAcyeva brahmanvijigIzAmahE#} ŚAT. BR. 1,5,4,6. {#vyajigIzata#} 4,3,3,6. ĀŚV. ŚR. 9,7. {#nfpARAM vijigIzatAm#} HARIV. 4977. — [Page3-0100] Vgl. {#vijaya, vijigIzA, vijeza#} .
ru: — {#vi#} med. P. 1,3,19. VOP. 23,1. 1) выигрывать, добывать победой, завоёвывать: {#asapatnAM vijitiM vijayate#} AIT. BR. 1,24. ŚAT. BR. 2,2,4,18. {#pfTivIm#} 13,5,4,13. {#lokaM vijayate param#} MBH. 1,3642. 2303. {#prAcIm — diSaM vyajayata#} 2,992. {#vijigye#} 1,2268. 3706. 2,1027. 1079. {#vijitya#} 3,956. R. 5,22,18. ŚĀNTIŚ. 2,13. {#evaM vijitya tAH kanyAH#} MBH. 1,4125. {#gAstA vijitvA#} 4,1660. act.: {#vijayet — draviRaM bahu#} 1,6943. {#vijezyAmi ca te paSUn#} 4,1281. {#trIn lokAnvijayet#} M. 2,232. {#vyajayallohitaM cEva maRqalErdaSaBiH saha#} MBH. 2,1025. {#pfTivIm, BUtim, Sriyam#} 3,1321. {#vyajIjayat#} 7,2280. {#rudrasya tripuraM vE vijigyuzaH#} R. 4,5,30. pass.: {#vijIyate puRyabalErbalEryattu na SastriRAm#} RĀJA-TAR. 1,39. {#vijite 'Baye 'nAzwre#} ŚAT. BR. 4,3,3,5. 16. 1,5,3,21. LĀṬY. 9,10,17. {#ezAsi vijitA Badre SatruhastAnmayA raRe#} R. 6,100,2. {#vijitAripura#} RAGH. 1,59. {#BujavijitavimAna#} 12,104. — 2) побеждать, одолевать: {#yena devAnmanuzyAMSca pArTo vijayate mfDe#} MBH. 4,1345. 1,7970. M. 7,200. R. 3,29,27. VIKR. 16. HIT. III,124. {#eza vyajezwa devendram#} BHAṬṬ. 15,39. {#vyajezWA viGnanAyakAn#} 6,68. {#vijigye#} MBH. 3,15252. 4,1539. 7,5855. BHAṬṬ. 14,106. {#vijezye#} MBH. 2,1723. 3,15853. {#tvameva samare rAmaM vijetA#} 5,7257. {#sAmnA#} u. s. w. {#vijetuM prayatetArInna yudDena#} M. 7,198. {#vijitya cAhave SUrAn#} MBH. 2,1024. BHĀG. P. 1,15,8. {#avijitya AtmAnam#} MBH. 5,1150. {#vyajezwa zaqvargam#} (гнев <ab>u. s. w.</ab>) BHAṬṬ. 1,2. act.: {#vyajayannfdevAn#} MBH. 3,10254. 2,585. 5,7343. {#sarvAnmlecCajAtIrvijigyatuH#} 1,7659. {#etAneva vijezyAmi#} 2,1714. 3,11331. 14265. 15175. 16609. 5,301. 7039. BHĀG. P. 8,21,24. pass.: {#dEtyabalaM vijigye#} BHAṬṬ. 2,39. {#(nandanasya) lakzmIrvijigye BavanEH#} 11,35. {#vijitAmitra#} R. 1,6,3. 52,8. BHARTṚ. 1,10. в игре N. 26,21. в astrol. смысле VARĀH. BṚH. S. 17,15. 24. 25. {#vadanavijitacandrAH#} ṚT. 3,23. {#tadvegavijitAnvIkzya saptApi nijavAjinaH#} VID. 35. {#vijitendriya#} M. 6,1. R. 1,6,3. 63,21. {#vijitAtman#} Beiw. Śiva's ŚIV. {#vijitAsana#} тот, кто преодолел привязанность к своему сиденью, кому безразлично, на чём сидеть BHĀG. P. 3,28,8. — 3) побеждать (одерживать победу): {#yasmA\nna f\te vi\jaya^nte\ janA^saH#} ṚV. 2,12,9. {#u\tApa\rIByo^ ma\GavA\ vi ji^gye#} 1,32,13. {#mahArAjo vijigyAnaH#} ŚAT. BR. 1,6,4,21. TBR. 1,1,6,2. {#brahma ha deveByo vijigye#} KENOP. 14. act.: {#i\to ja^ye\to vi ja^ya\ saM ja^ya#} AV. 8,8,24. {#sarvaTA vijitaM tvayA#} R. 5,71,17. {#vijita#} одержавший победу: {#yaTA kftAya vijitAyADare 'yAH saMyanti#} CHĀND. UP. 4,1,4. победоносно завершить бой с кем-либо (instr.) одержать верх: {#devA asurErvijigyAnAH#} AIT. BR. 3,42. {#vi pA\pmanA\ BrAtf^vyeRa jayate#} TS. 2,2,1,2. решить исход боя: {#de\vA\su\rAH saMya^ttA Asa\nte na vya^jayanta#} TS. 5,4,1,1. {#te daRqErDanurBirna vyajayanta#} ŚAT. BR. 1,5,4,6. идти навстречу победе, желать победить: {#evaM vijayamAnasya ye 'sya syuH paripanTinaH . tAnAnayedvaSaM sarvAnsAmAdiBirupakramEH ..#} M. 7,107. победить — так v. a. да здравствует: {#vijayasva rAjan#} LĀṬY. 9,1,17. ŚĀK. 28,7. 29,3. 62,1. 64,14. 72,11. PAÑCAT. 184,1. {#vijayeta#} DHŪRTAS. 68,15. {#candrArkO yAvattAvadvijayatAM devaH#} HIT. 106,21. — desid. желать выиграть —, добыть победой: {#pratasTe svargamevAgre vijigIzan#} HARIV. 8828. желать победить: {#sapatnAnvIva ji/gIzate#} ŚAT. BR. 2,1,2,17. BHĀG. P. 5,1,18. {#avijitya ya AtmAnamamAtyAnvijigIzate . amitrAnvA#} MBH. 5,1150. 4337. добиться победоносного решения —, желать победить, нападать: {#hanta vAcyeva brahmanvijigIzAmahE#} ŚAT. BR. 1,5,4,6. {#vyajigIzata#} 4,3,3,6. ĀŚV. ŚR. 9,7. {#nfpARAM vijigIzatAm#} HARIV. 4977. — [Page3-0100] Vgl. {#vijaya, vijigIzA, vijeza#} .

source: — {#aDi#} entkommen: {#kuto 'DiyAsyasi krUra nihatastena pattriBiH#} BHAṬṬ. 8,90.
ru: — {#aDi#} спастись, уйти (от чего-л.): {#kuto 'DiyAsyasi krUra nihatastena pattriBiH#} BHAṬṬ. 8,90.

source: — {#aDyA#}, MBH. 6,4538 hat die ed. Bomb. {#nADyagacCanta#}; vgl. oben u. {#aDi#} 4).
ru: — {#aDyA#}, MBH. 6,4538 имеет ed. Bomb. {#nADyagacCanta#}; vgl. выше u. {#aDi#} 4).

source: — {#vi#} 1) hindurchreichen, durchdringen, erfüllen, ausfüllen: {#ka\TaM gA^ya\trI tri\vfta\M vyA^pa#} AV. 8,9,20. {#u\Be vyA^pa\ naBa^sI mahi\tvA#} 12,3,5. 28. {#u\BA sa^mu\drO rucyA\ vyA^piTa#} 13,2,30. 17,1,13. ŚAT. BR. 3,8,3,33. 10,4,2,4. {#jalaDarAH sarve vyApnuvanti naBastalam#} MBH. 3,12883. {#sarvapaTAnvyApnoti raTaH#} P. 5,2,7. {#tejomahimnA punarAvftAtmA tad (siMhAsanaM) vyApa#} RAGH. 18,39. BHAṬṬ. 7,56. 15,22. VOP. 23,31. {#sarvARi BUtAni paYcaBirvyApya mUrtiBiH#} [Page1-0656] M. 12,124. {#yABirvaBUtiBirlokAnimAMstvaM vyApya tizWasi#} BHAG. 10,16. M. 12,14. 24. ŚĀK. 1. {#vyApyamAna#} P. 3,4,56. — 2) reichen bis {#(A): tattu syAdAprapadInaM vyApnotyAprapadaM hi yat (prApnoti#} P. 5,2,8. AK. 2,6,3,21) H. 678. — partic. {#vyApta#} 1) durchdrungen, erfüllt, angefüllt H. 1473. {#tasyAvayavaBUtEstu vyAptaM sarvamidaM jagat#} ŚVETĀŚV. UP. 4,10. {#dyAvApfTivyoridamantaraM hi vyAptaM tvayEkena diSaSca sarvAH#} BHAG. 11,20. R. 1,35,15. 37,17. 3,39,12. 4,31,25. SUŚR. 2,173,18. {#paradeSaM tato gacCetpraRiDivyAptamagrataH#} PAÑCAT. III,38. {#pipIlikABiH sarvato vyApto vyAkulIkftaSca#} 171,1. {#samiccazAlacamasavyAptA gfhA yajvanAm#} PRAB. 44,8. {#(ApaH) avyAptAScedameDyena#} M. 5,128. — 2) eingenommen, in Besitz genommen: {#vftreRa pfTivI vyAptA purA kila#} MBH. 14,299. {#vyApte jyotizi vftreRa rUpe 'Ta vizaye hfte#} 304. {#vyApte vAyO tu vftreRa sparSe 'Ta vizaye hfte#} 306. Vgl. {#AkASe vftraBUte#} 308. {#aparaM me priyA mftA . gfhamanyena ca vyAptam#} PAÑCAT. 227,11. {#kiM vyAptaM kimapohitam#} PRAB. 116,7. Sch. : {#kiM vyAptaM kimAkrAntam kimapohitaM dUrIkftam#} . — 3) in Besitz gelangt, befriedigt: {#sa yo vyApto gataSrIriva manyeta#} AIT. BR. 4,4.
ru: — {#vi#} 1) простираться сквозь, пронизывать, наполнять, заполнять: {#ka\TaM gA^ya\trI tri\vfta\M vyA^pa#} AV. 8,9,20. {#u\Be vyA^pa\ naBa^sI mahi\tvA#} 12,3,5. 28. {#u\BA sa^mu\drO rucyA\ vyA^piTa#} 13,2,30. 17,1,13. ŚAT. BR. 3,8,3,33. 10,4,2,4. {#jalaDarAH sarve vyApnuvanti naBastalam#} MBH. 3,12883. {#sarvapaTAnvyApnoti raTaH#} P. 5,2,7. {#tejomahimnA punarAvftAtmA tad (siMhAsanaM) vyApa#} RAGH. 18,39. BHAṬṬ. 7,56. 15,22. VOP. 23,31. {#sarvARi BUtAni paYcaBirvyApya mUrtiBiH#} [Page1-0656] M. 12,124. {#yABirvaBUtiBirlokAnimAMstvaM vyApya tizWasi#} BHAG. 10,16. M. 12,14. 24. ŚĀK. 1. {#vyApyamAna#} P. 3,4,56. — 2) достигать до {#(A): tattu syAdAprapadInaM vyApnotyAprapadaM hi yat (prApnoti#} P. 5,2,8. AK. 2,6,3,21) H. 678. — partic. {#vyApta#} 1) пронизанный, наполненный, переполненный H. 1473. {#tasyAvayavaBUtEstu vyAptaM sarvamidaM jagat#} ŚVETĀŚV. UP. 4,10. {#dyAvApfTivyoridamantaraM hi vyAptaM tvayEkena diSaSca sarvAH#} BHAG. 11,20. R. 1,35,15. 37,17. 3,39,12. 4,31,25. SUŚR. 2,173,18. {#paradeSaM tato gacCetpraRiDivyAptamagrataH#} PAÑCAT. III,38. {#pipIlikABiH sarvato vyApto vyAkulIkftaSca#} 171,1. {#samiccazAlacamasavyAptA gfhA yajvanAm#} PRAB. 44,8. {#(ApaH) avyAptAScedameDyena#} M. 5,128. — 2) занятый, захваченный, взятый во владение: {#vftreRa pfTivI vyAptA purA kila#} MBH. 14,299. {#vyApte jyotizi vftreRa rUpe 'Ta vizaye hfte#} 304. {#vyApte vAyO tu vftreRa sparSe 'Ta vizaye hfte#} 306. Vgl. {#AkASe vftraBUte#} 308. {#aparaM me priyA mftA . gfhamanyena ca vyAptam#} PAÑCAT. 227,11. {#kiM vyAptaM kimapohitam#} PRAB. 116,7. Sch. : {#kiM vyAptaM kimAkrAntam kimapohitaM dUrIkftam#} . — 3) вступивший во владение, удовлетворённый: {#sa yo vyApto gataSrIriva manyeta#} AIT. BR. 4,4.

source: {#gā (=pw gā 1)#} [Ved , unsp] gehen, kommen, wandern. weggehen. zu jemandem (Akk) kommen (mit persönlich gedachten Subjecten). zu e. Orte (Akk) kommen oder hingehen (Ort, Versteck). e. Weg (Akk, Instr) gehen. feindlich losgehen auf (Akk). etwas (Akk) erreichen, erlangen. wohin (Lok oder Adv des Ortes] gehen. vor sich gehen. [ von e. Handlung. ] jemandem (Dat) kommen, d. h. ihm erstehen, zutheil werden. jemand (Akk) angehen (mit Liedern), besingen. andere Form für gam [Ved , unsp] ( III ) gehen, gehen in; weggehen. ṚV 10,108,9 [Ved , unsp] gehen, fortgehen; sich in Bewegung setzen, kommen; gelangen zu. ṚV 10,108,9 , ṚV 1,2,3 , ṚV 3,31,1 [Ved , unsp] to go. AV(P) 9.10,10 {#nur in der Form gātá , die auch zu gā , singen, gezogen werden könnte.#} [Ved , unsp] + accha : auf etwas zugehen. ṚV 3,31,6 . Ved , unsp {#+ áccha : hingehen zu (Akk).#} [Ved , unsp] + áti : über etwas (Akk) hinweggehen, hindurchschreiten. Ved , unsp {#+ ádhi : e. Sache oder Person (Gen) gedenken, achten auf (Gen).#} [Ved , unsp] + ánu : 1) jemandem (Akk) nachgehen, folgen; 2) nachgehen = aufsuchen (Akk); 3) befolgen, sich richten nach (Akk); 4) vorübergehen. Ved , unsp {#+ ánu ā́ : nachfolgen.#} [Ved , unsp] + anupra (° geṣma ). AV(P) 16.92,6 . Ved , unsp {#+ antar : ausschliessen, beseitigen. ṚV 3,31,21 .#} [Ved , unsp] + antár : 1) zwischen etwas (Akk) hineingehen; 2) hin und hergehen zwischen (Akk), vermitteln. Ved , unsp {#+ anvā : hinterdreinkommen, folgen. ṚV 1,126,3 .#} [Ved , unsp] + apa : schwinden. ChU VI 4, 1 . Ved , unsp {#+ ápa prá : hinweggehen.#} [Ved , unsp] + apapra : fortgehen. ṚV 1,113,16 . Ved , unsp {#+ ápi : sich hineindrängen in (Akk).#} [Ved , unsp] + abhi : losgehen auf. ṚV 1,33,13 . Ved , unsp {#+ abhí : 1) herbeikommen; 2) hinkommen zu (Akk); 3) betreten (Akk); 4) angreifen (feindlich).#} [Ved , unsp] + abhí ā́ : herbeikommen zu (Akk). Ved , unsp {#+ abhí úd : aufgehen über (Akk), von der Sonne.#} [Ved , unsp] + áva : sich vereinen mit, gehen zu (Instr). Ved , unsp {#+ ā : her-, herankommen; gehen zu, in (Akk).#} [Ved , unsp] – a) kommen, erscheinen; zukommen, zuteil werden; b) betreten; aufsuchen, beziehen; c) heimkehren, zurückkehren. ṚV 1,35,8 , ṚV 2,38,11 , ṚV 1,167,5 , ṚV 2,38,8 , ṚV 2,38,6 . Ved , unsp {#+ ā́ : 1) herbeikommen; 2) kommen zu, gehen zu (Akk).#} [Ved , unsp] + ā́ áccha : hingehen zu (Akk). Ved , unsp {#+ ud : aufgehen.#} [Ved , unsp] – aufgehen. ṚV 1,50,13 . Ved , unsp {#+ úd : aufgehen (von der Sonne).#} [Ved , unsp] + upa : treten zu, in (Akk). AV 5,19,9 . Ved , unsp {#+ úpa : 1) hinkommen zu (Akk); 2) jemand (fragend) angehen; 3) wandern auf (Instr).#} [Ved , unsp] + úpa ā́ : 1) kommen zu (Akk); 2) anrücken gegen (Akk). Ved , unsp {#+ úpa prá : 1) heranschreiten; 2) heranschreiten zu (Akk).#} [Ved , unsp] + upapra : hingehen. ṚV 1,162,7 . Ved , unsp {#– kommen, hingehen. ṚV 1,163,12 .#} [Ved , unsp] + ní : gerathen in (Akk). Ved , unsp {#+ nis : heraus-, zum Vorschein kommen. ṚV 7,3,9 .#} [Ved , unsp] + nís : hervorgehen. Ved , unsp {#+ parā : fort-, weitergehen. ṚV 3,53,2 .#} [Ved , unsp] + párā : 1) weggehen; 2) fortgehen zu (Akk). Ved , unsp {#+ pari : umwandeln.#} [Ved , unsp] – a) umgehen, übergehen, verschonen; b) sich tummeln in (Lok und Akk). ṚV 2,33,14 , ṚV 9,96,9 . Ved , unsp {#+ pári : 1) herumwandeln; 2) etwas (Akk) umwandeln, umkreisen; 3) hindurchwandern zu (Lok); 4) vorübergehen; 5) vermeiden (Akk).#} [Ved , unsp] + pári ā́ : e. Werk (Akk) betreiben. Ved , unsp
ru: {#gā (=pw gā 1)#} идти, приходить, странствовать. уходить. приходить к кому-л. (Akk) (с личными подлежащими). приходить к какому-л. месту (Akk) или направляться туда (место, укрытие). идти дорогой (Akk, Instr). враждебно нападать на (Akk). достигать, получать что-л. (Akk). идти куда-л. (Lok или нар. места). происходить [о каком-л. действии]. приходить кому-л. (Dat), т. е. появляться у него, доставаться ему. обращаться к кому-л. (Akk) (с песнями), воспевать. другая форма для gam ( III ) идти, входить в; уходить. ṚV 10,108,9 идти, уходить; приходить в движение, приходить; достигать. ṚV 10,108,9 , ṚV 1,2,3 , ṚV 3,31,1 идти. AV(P) 9.10,10 {#nur in der Form gātá , die auch zu gā , singen, gezogen werden könnte.#} + accha: направляться к чему-л. ṚV 3,31,6 {#+ áccha : hingehen zu (Akk).#} + áti: переходить через что-л. (Akk), проходить сквозь. {#+ ádhi : e. Sache oder Person (Gen) gedenken, achten auf (Gen).#} + ánu: 1) следовать за кем-л. (Akk), идти вслед; 2) следовать = разыскивать (Akk); 3) следовать чему-л., руководствоваться (Akk); 4) проходить мимо. {#+ ánu ā́ : nachfolgen.#} + anupra (° geṣma). AV(P) 16.92,6 {#+ antar : ausschliessen, beseitigen. ṚV 3,31,21 .#} + antár: 1) входить между чем-л. (Akk); 2) ходить туда-сюда между (Akk), посредничать. {#+ anvā : hinterdreinkommen, folgen. ṚV 1,126,3 .#} + apa: исчезать. ChU VI 4, 1 {#+ ápa prá : hinweggehen.#} + apapra: уходить. ṚV 1,113,16 {#+ ápi : sich hineindrängen in (Akk).#} + abhi: нападать на. ṚV 1,33,13 {#+ abhí : 1) herbeikommen; 2) hinkommen zu (Akk); 3) betreten (Akk); 4) angreifen (feindlich).#} + abhí ā́: приходить к (Akk). {#+ abhí úd : aufgehen über (Akk), von der Sonne.#} + áva: соединяться с, идти к (Instr). {#+ ā : her-, herankommen; gehen zu, in (Akk).#} – a) приходить, появляться; доставаться, приходиться на долю; b) вступать; навещать, занимать; c) возвращаться домой, возвращаться. ṚV 1,35,8 , ṚV 2,38,11 , ṚV 1,167,5 , ṚV 2,38,8 , ṚV 2,38,6 {#+ ā́ : 1) herbeikommen; 2) kommen zu, gehen zu (Akk).#} + ā́ áccha: идти к (Akk). {#+ ud : aufgehen.#} – восходить. ṚV 1,50,13 {#+ úd : aufgehen (von der Sonne).#} + upa: вступать к, в (Akk). AV 5,19,9 {#+ úpa : 1) hinkommen zu (Akk); 2) jemand (fragend) angehen; 3) wandern auf (Instr).#} + úpa ā́: 1) приходить к (Akk); 2) наступать на (Akk). {#+ úpa prá : 1) heranschreiten; 2) heranschreiten zu (Akk).#} + upapra: идти туда. ṚV 1,162,7 {#– kommen, hingehen. ṚV 1,163,12 .#} + ní: попадать в (Akk). {#+ nis : heraus-, zum Vorschein kommen. ṚV 7,3,9 .#} + nís: выходить. {#+ parā : fort-, weitergehen. ṚV 3,53,2 .#} + párā: 1) уходить; 2) уходить к (Akk). {#+ pari : umwandeln.#} – a) обходить стороной, миновать, щадить; b) резвиться в (Lok и Akk). ṚV 2,33,14 , ṚV 9,96,9 {#+ pári : 1) herumwandeln; 2) etwas (Akk) umwandeln, umkreisen; 3) hindurchwandern zu (Lok); 4) vorübergehen; 5) vermeiden (Akk).#} + pári ā́: заниматься каким-л. делом (Akk).

source: — {#vi#} unterscheiden, wissen ṚV. 1,185,1. 10,12,5. — caus. {#vivedayAmAsa#} INDR. 5,52 fehlerhaft für {#nive˚#} .
ru: — {#vi#} различать, знать ṚV. 1,185,1. 10,12,5. — caus. {#vivedayAmAsa#} INDR. 5,52 ошибочно вместо {#nive˚#} .

source: — {#praRi#} P. 8,4,17, Sch. VOP. 8,22. {#praRyapaptat#} 125. sich niederwerfen, sich ehrfurchtsvoll verneigen vor (acc., seltener dat. und loc.): {#praRipatya prasAdayet#} M. 11,205. MBH. 1,8122. {#praRipatito 'smi hitAya BAskaram#} [Page4-0402] 3,159. 4,1421. 5,49. ARJ. 2,9. 4,17. R. 1,38,2. 55,15. R. GORR. 1,23,13. MṚCCH. 1,10. KUMĀRAS. 2,3. ŚĀK. 109,16. MĀLAV. 75. KATHĀS. 13,42. MĀRK. P. 18,57. 70,1. {#sAzwANgapAtaM praRipatya#} HIT. 54,19. H. 1. VOP. S. 1. {#guruM ca praRipatya mUrDnA#} MBH. 4,2131. VIKR. 3,12. {#avaSrUSvaSurayoH pAdO praRipatya#} MĀRK. P. 21,104. {#SirasA — praRipatya pAdayoH#} RAGH. 8,12. {#praRipatya mahAtmane#} MBH. 7,16. MĀRK. P. 19,20. MADHYAM. 1. {#praRipatitaSiroBiH#} VARĀH. BṚH. S. 42 (43),60. — Vgl. {#praRipAta#} . — caus. machen, dass Jmd sich niederwirft: {#AtmanA sahEnAM praRipAtayati#} MĀLAV. 39,16.
ru: — {#praRi#} P. 8,4,17, Sch. VOP. 8,22. {#praRyapaptat#} 125. простираться ниц, почтительно кланяться перед (acc., реже dat. и loc.): {#praRipatya prasAdayet#} M. 11,205. MBH. 1,8122. {#praRipatito 'smi hitAya BAskaram#} [Page4-0402] 3,159. 4,1421. 5,49. ARJ. 2,9. 4,17. R. 1,38,2. 55,15. R. GORR. 1,23,13. MṚCCH. 1,10. KUMĀRAS. 2,3. ŚĀK. 109,16. MĀLAV. 75. KATHĀS. 13,42. MĀRK. P. 18,57. 70,1. {#sAzwANgapAtaM praRipatya#} HIT. 54,19. H. 1. VOP. S. 1. {#guruM ca praRipatya mUrDnA#} MBH. 4,2131. VIKR. 3,12. {#avaSrUSvaSurayoH pAdO praRipatya#} MĀRK. P. 21,104. {#SirasA — praRipatya pAdayoH#} RAGH. 8,12. {#praRipatya mahAtmane#} MBH. 7,16. MĀRK. P. 19,20. MADHYAM. 1. {#praRipatitaSiroBiH#} VARĀH. BṚH. S. 42 (43),60. — Vgl. {#praRipAta#} . — caus. заставлять кого-л. простереться ниц: {#AtmanA sahEnAM praRipAtayati#} MĀLAV. 39,16.

source: — Vgl. {#prayA, prayARi#} fgg., {#prayAman#} fgg., {#prayiyu, gaReSaBujaMgaprayAta, caRqavfzwi˚, BujaMga˚#} . — caus. {#prayApayamARa#} KĀŚ. zu P. 8,4,29. {#prayApyamARa#} und {#prayApyamAna#} Schol. zu P. 8,4,30. aufbrechen heissen ŚAT. BR. 11,8,1,3. Vgl. {#prayApaRa#} fgg. — desid. sich auf den Weg machen wollen: {#rAjAnaM prayiyAsantam#} ŚAT. BR. 14,7,1,44. — caus. vom desid.: veranlassen, dass Jmd sich auf den Weg machen will: {#prayiyAsayantaH#} BHAṬṬ. 3,25.
ru: — Vgl. {#prayA, prayARi#} fgg., {#prayAman#} fgg., {#prayiyu, gaReSaBujaMgaprayAta, caRqavfzwi˚, BujaMga˚#} . — caus. {#prayApayamARa#} KĀŚ. zu P. 8,4,29. {#prayApyamARa#} und {#prayApyamAna#} Schol. zu P. 8,4,30. велеть выступать в поход ŚAT. BR. 11,8,1,3. Vgl. {#prayApaRa#} fgg. — desid. желать отправиться в путь: {#rAjAnaM prayiyAsantam#} ŚAT. BR. 14,7,1,44. — caus. vom desid.: побуждать кого-л. к тому, чтобы он хотел отправиться в путь: {#prayiyAsayantaH#} BHAṬṬ. 3,25.

source: — {#ud#} aufgehen (von Sonne, Mond u. s. w.): {#uda\sO sUryo^ agAt#} ṚV. 10,159,1. 1,50,13. {#ci\traM de\vAnA\muda^gA\danI^kam#} 115,1. AV. 2,8,1. 6,121. 3. TS. 3,2,4,4. TBR. 3,1,1,2. 15. {#unmaDyataH pOrRamAsI jigAya#} 15. hervortreten, den Anfang machen(?): {#udagAtkaWakOTumam . pratyazWAtkaWakAlApam#} P. 2,4,3, Sch.
ru: — {#ud#} восходить (о солнце, луне u. s. w.): {#uda\sO sUryo^ agAt#} ṚV. 10,159,1. 1,50,13. {#ci\traM de\vAnA\muda^gA\danI^kam#} 115,1. AV. 2,8,1. 6,121. 3. TS. 3,2,4,4. TBR. 3,1,1,2. 15. {#unmaDyataH pOrRamAsI jigAya#} 15. выступить вперёд, положить начало (?): {#udagAtkaWakOTumam . pratyazWAtkaWakAlApam#} P. 2,4,3, Sch.
